<?php
return [
    '言語を選択してください' => '言語を選択してください',
    //ログイン関係
    'login.php_10行目_英単語並べ替え問題LMS' => '英単語並べ替え問題LMS',  //ログイン画面のタブの名前
    'login.php_126行目_ユーザーID' => 'ユーザーID', //ユーザーIDを入力
    'login.php_130行目_パスワード' => 'パスワード', //パスワードを入力
    'login.php_134行目_ログイン'  => 'ログイン',    //ログインボタンのところ

    //ログアウト関係
    'logout.php_8行目_英単語並べ替え問題LMS' => '英単語並べ替え問題LMS',  //ログアウト画面のタブの名前
    'logout.php_36行目_正常にログアウトしました' => '正常にログアウトしました',
    'logout.php_37行目_ログイン画面へ戻る' => 'ログイン画面へ戻る',    

    //teacher関係
    'create-assignment.php_7行目_教育用ダッシュボード' => '教育用ダッシュボード',    //ログイン後のタブ名
    'teachertrue.php_7行目_教育用ダッシュボード' => '教育用ダッシュボード',
    'teachertrue.php_21行目_英単語並べ替え問題LMS' => '英単語並べ替え問題LMS',
];